Repository: Thomazlb/FileMailer
Catalog: App/Resources/Localizable.xcstrings
Source language: fr
Languages: ar, bn, ca, cs, da, de, el, en, es, fi, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nl, no, or, pa, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Apple Intelligence est désactivé. Vous pourrez l’activer plus tard dans Réglages Système.
ar: Apple Intelligence is disabled. You can enable it later in System Settings.
bn: Apple Intelligence is disabled. You can enable it later in System Settings.
ca: Apple Intelligence is disabled. You can enable it later in System Settings.
cs: Apple Intelligence is disabled. You can enable it later in System Settings.
da: Apple Intelligence is disabled. You can enable it later in System Settings.
de: Apple Intelligence is disabled. You can enable it later in System Settings.
el: Apple Intelligence is disabled. You can enable it later in System Settings.
en: Apple Intelligence is disabled. You can enable it later in System Settings.
es: Apple Intelligence is disabled. You can enable it later in System Settings.
fi: Apple Intelligence is disabled. You can enable it later in System Settings.
gu: Apple Intelligence is disabled. You can enable it later in System Settings.
he: Apple Intelligence is disabled. You can enable it later in System Settings.
hi: Apple Intelligence is disabled. You can enable it later in System Settings.
hr: Apple Intelligence is disabled. You can enable it later in System Settings.
hu: Apple Intelligence is disabled. You can enable it later in System Settings.
id: Apple Intelligence is disabled. You can enable it later in System Settings.
it: Apple Intelligence is disabled. You can enable it later in System Settings.
ja: Apple Intelligence is disabled. You can enable it later in System Settings.
kn: Apple Intelligence is disabled. You can enable it later in System Settings.
ko: Apple Intelligence is disabled. You can enable it later in System Settings.
ml: Apple Intelligence is disabled. You can enable it later in System Settings.
mr: Apple Intelligence is disabled. You can enable it later in System Settings.
ms: Apple Intelligence is disabled. You can enable it later in System Settings.
nl: Apple Intelligence is disabled. You can enable it later in System Settings.
no: Apple Intelligence is disabled. You can enable it later in System Settings.
or: Apple Intelligence is disabled. You can enable it later in System Settings.
pa: Apple Intelligence is disabled. You can enable it later in System Settings.
pl: Apple Intelligence is disabled. You can enable it later in System Settings.
pt_br: Apple Intelligence is disabled. You can enable it later in System Settings.
ro: Apple Intelligence is disabled. You can enable it later in System Settings.
ru: Apple Intelligence is disabled. You can enable it later in System Settings.
sk: Apple Intelligence is disabled. You can enable it later in System Settings.
sl: Apple Intelligence is disabled. You can enable it later in System Settings.
sv: Apple Intelligence is disabled. You can enable it later in System Settings.
ta: Apple Intelligence is disabled. You can enable it later in System Settings.
te: Apple Intelligence is disabled. You can enable it later in System Settings.
th: Apple Intelligence is disabled. You can enable it later in System Settings.
tr: Apple Intelligence is disabled. You can enable it later in System Settings.
uk: Apple Intelligence is disabled. You can enable it later in System Settings.
ur: Apple Intelligence is disabled. You can enable it later in System Settings.
vi: Apple Intelligence is disabled. You can enable it later in System Settings.
zh_hans: Apple Intelligence is disabled. You can enable it later in System Settings.
zh_hant: Apple Intelligence is disabled. You can enable it later in System Settings.

source: Le modèle est en préparation. FileMailer utilisera le fallback déterministe entre-temps.
ar: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
bn: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
ca: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
cs: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
da: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
de: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
el: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
en: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
es: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
fi: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
gu: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
he: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
hi: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
hr: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
hu: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
id: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
it: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
ja: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
kn: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
ko: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
ml: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
mr: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
ms: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
nl: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
no: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
or: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
pa: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
pl: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
pt_br: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
ro: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
ru: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
sk: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
sl: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
sv: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
ta: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
te: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
th: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
tr: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
uk: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
ur: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
vi: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
zh_hans: The model is preparing. FileMailer will use its deterministic fallback in the meantime.
zh_hant: The model is preparing. FileMailer will use its deterministic fallback in the meantime.

source: Reconnecter
ar: Reconnect
bn: Reconnect
ca: Reconnect
cs: Reconnect
da: Reconnect
de: Reconnect
el: Reconnect
en: Reconnect
es: Reconnect
fi: Reconnect
gu: Reconnect
he: Reconnect
hi: Reconnect
hr: Reconnect
hu: Reconnect
id: Reconnect
it: Reconnect
ja: Reconnect
kn: Reconnect
ko: Reconnect
ml: Reconnect
mr: Reconnect
ms: Reconnect
nl: Reconnect
no: Reconnect
or: Reconnect
pa: Reconnect
pl: Reconnect
pt_br: Reconnect
ro: Reconnect
ru: Reconnect
sk: Reconnect
sl: Reconnect
sv: Reconnect
ta: Reconnect
te: Reconnect
th: Reconnect
tr: Reconnect
uk: Reconnect
ur: Reconnect
vi: Reconnect
zh_hans: Reconnect
zh_hant: Reconnect

source: Par défaut
ar: Default
bn: Default
ca: Default
cs: Default
da: Default
de: Default
el: Default
en: Default
es: Default
fi: Default
gu: Default
he: Default
hi: Default
hr: Default
hu: Default
id: Default
it: Default
ja: Default
kn: Default
ko: Default
ml: Default
mr: Default
ms: Default
nl: Default
no: Default
or: Default
pa: Default
pl: Default
pt_br: Default
ro: Default
ru: Default
sk: Default
sl: Default
sv: Default
ta: Default
te: Default
th: Default
tr: Default
uk: Default
ur: Default
vi: Default
zh_hans: Default
zh_hant: Default

source: Retirer ce compte ?
ar: Remove This Account?
bn: Remove This Account?
ca: Remove This Account?
cs: Remove This Account?
da: Remove This Account?
de: Remove This Account?
el: Remove This Account?
en: Remove This Account?
es: Remove This Account?
fi: Remove This Account?
gu: Remove This Account?
he: Remove This Account?
hi: Remove This Account?
hr: Remove This Account?
hu: Remove This Account?
id: Remove This Account?
it: Remove This Account?
ja: Remove This Account?
kn: Remove This Account?
ko: Remove This Account?
ml: Remove This Account?
mr: Remove This Account?
ms: Remove This Account?
nl: Remove This Account?
no: Remove This Account?
or: Remove This Account?
pa: Remove This Account?
pl: Remove This Account?
pt_br: Remove This Account?
ro: Remove This Account?
ru: Remove This Account?
sk: Remove This Account?
sl: Remove This Account?
sv: Remove This Account?
ta: Remove This Account?
te: Remove This Account?
th: Remove This Account?
tr: Remove This Account?
uk: Remove This Account?
ur: Remove This Account?
vi: Remove This Account?
zh_hans: Remove This Account?
zh_hant: Remove This Account?

source: Révoquer et supprimer
ar: Revoke and Remove
bn: Revoke and Remove
ca: Revoke and Remove
cs: Revoke and Remove
da: Revoke and Remove
de: Revoke and Remove
el: Revoke and Remove
en: Revoke and Remove
es: Revoke and Remove
fi: Revoke and Remove
gu: Revoke and Remove
he: Revoke and Remove
hi: Revoke and Remove
hr: Revoke and Remove
hu: Revoke and Remove
id: Revoke and Remove
it: Revoke and Remove
ja: Revoke and Remove
kn: Revoke and Remove
ko: Revoke and Remove
ml: Revoke and Remove
mr: Revoke and Remove
ms: Revoke and Remove
nl: Revoke and Remove
no: Revoke and Remove
or: Revoke and Remove
pa: Revoke and Remove
pl: Revoke and Remove
pt_br: Revoke and Remove
ro: Revoke and Remove
ru: Revoke and Remove
sk: Revoke and Remove
sl: Revoke and Remove
sv: Revoke and Remove
ta: Revoke and Remove
te: Revoke and Remove
th: Revoke and Remove
tr: Revoke and Remove
uk: Revoke and Remove
ur: Revoke and Remove
vi: Revoke and Remove
zh_hans: Revoke and Remove
zh_hant: Revoke and Remove

source: Supprimer localement
ar: Remove Locally
bn: Remove Locally
ca: Remove Locally
cs: Remove Locally
da: Remove Locally
de: Remove Locally
el: Remove Locally
en: Remove Locally
es: Remove Locally
fi: Remove Locally
gu: Remove Locally
he: Remove Locally
hi: Remove Locally
hr: Remove Locally
hu: Remove Locally
id: Remove Locally
it: Remove Locally
ja: Remove Locally
kn: Remove Locally
ko: Remove Locally
ml: Remove Locally
mr: Remove Locally
ms: Remove Locally
nl: Remove Locally
no: Remove Locally
or: Remove Locally
pa: Remove Locally
pl: Remove Locally
pt_br: Remove Locally
ro: Remove Locally
ru: Remove Locally
sk: Remove Locally
sl: Remove Locally
sv: Remove Locally
ta: Remove Locally
te: Remove Locally
th: Remove Locally
tr: Remove Locally
uk: Remove Locally
ur: Remove Locally
vi: Remove Locally
zh_hans: Remove Locally
zh_hant: Remove Locally

source: Annuler
ar: Cancel
bn: Cancel
ca: Cancel
cs: Cancel
da: Cancel
de: Cancel
el: Cancel
en: Cancel
es: Cancel
fi: Cancel
gu: Cancel
he: Cancel
hi: Cancel
hr: Cancel
hu: Cancel
id: Cancel
it: Cancel
ja: Cancel
kn: Cancel
ko: Cancel
ml: Cancel
mr: Cancel
ms: Cancel
nl: Cancel
no: Cancel
or: Cancel
pa: Cancel
pl: Cancel
pt_br: Cancel
ro: Cancel
ru: Cancel
sk: Cancel
sl: Cancel
sv: Cancel
ta: Cancel
te: Cancel
th: Cancel
tr: Cancel
uk: Cancel
ur: Cancel
vi: Cancel
zh_hans: Cancel
zh_hant: Cancel

source: Extension Finder
ar: Finder Extension
bn: Finder Extension
ca: Finder Extension
cs: Finder Extension
da: Finder Extension
de: Finder Extension
el: Finder Extension
en: Finder Extension
es: Finder Extension
fi: Finder Extension
gu: Finder Extension
he: Finder Extension
hi: Finder Extension
hr: Finder Extension
hu: Finder Extension
id: Finder Extension
it: Finder Extension
ja: Finder Extension
kn: Finder Extension
ko: Finder Extension
ml: Finder Extension
mr: Finder Extension
ms: Finder Extension
nl: Finder Extension
no: Finder Extension
or: Finder Extension
pa: Finder Extension
pl: Finder Extension
pt_br: Finder Extension
ro: Finder Extension
ru: Finder Extension
sk: Finder Extension
sl: Finder Extension
sv: Finder Extension
ta: Finder Extension
te: Finder Extension
th: Finder Extension
tr: Finder Extension
uk: Finder Extension
ur: Finder Extension
vi: Finder Extension
zh_hans: Finder Extension
zh_hant: Finder Extension

source: Dernier snapshot
ar: Latest Snapshot
bn: Latest Snapshot
ca: Latest Snapshot
cs: Latest Snapshot
da: Latest Snapshot
de: Latest Snapshot
el: Latest Snapshot
en: Latest Snapshot
es: Latest Snapshot
fi: Latest Snapshot
gu: Latest Snapshot
he: Latest Snapshot
hi: Latest Snapshot
hr: Latest Snapshot
hu: Latest Snapshot
id: Latest Snapshot
it: Latest Snapshot
ja: Latest Snapshot
kn: Latest Snapshot
ko: Latest Snapshot
ml: Latest Snapshot
mr: Latest Snapshot
ms: Latest Snapshot
nl: Latest Snapshot
no: Latest Snapshot
or: Latest Snapshot
pa: Latest Snapshot
pl: Latest Snapshot
pt_br: Latest Snapshot
ro: Latest Snapshot
ru: Latest Snapshot
sk: Latest Snapshot
sl: Latest Snapshot
sv: Latest Snapshot
ta: Latest Snapshot
te: Latest Snapshot
th: Latest Snapshot
tr: Latest Snapshot
uk: Latest Snapshot
ur: Latest Snapshot
vi: Latest Snapshot
zh_hans: Latest Snapshot
zh_hant: Latest Snapshot

source: Schéma IPC
ar: IPC Schema
bn: IPC Schema
ca: IPC Schema
cs: IPC Schema
da: IPC Schema
de: IPC Schema
el: IPC Schema
en: IPC Schema
es: IPC Schema
fi: IPC Schema
gu: IPC Schema
he: IPC Schema
hi: IPC Schema
hr: IPC Schema
hu: IPC Schema
id: IPC Schema
it: IPC Schema
ja: IPC Schema
kn: IPC Schema
ko: IPC Schema
ml: IPC Schema
mr: IPC Schema
ms: IPC Schema
nl: IPC Schema
no: IPC Schema
or: IPC Schema
pa: IPC Schema
pl: IPC Schema
pt_br: IPC Schema
ro: IPC Schema
ru: IPC Schema
sk: IPC Schema
sl: IPC Schema
sv: IPC Schema
ta: IPC Schema
te: IPC Schema
th: IPC Schema
tr: IPC Schema
uk: IPC Schema
ur: IPC Schema
vi: IPC Schema
zh_hans: IPC Schema
zh_hant: IPC Schema

source: Rapport nettoyé
ar: Sanitised Report
bn: Sanitised Report
ca: Sanitised Report
cs: Sanitised Report
da: Sanitised Report
de: Sanitised Report
el: Sanitised Report
en: Sanitised Report
es: Sanitised Report
fi: Sanitised Report
gu: Sanitised Report
he: Sanitised Report
hi: Sanitised Report
hr: Sanitised Report
hu: Sanitised Report
id: Sanitised Report
it: Sanitised Report
ja: Sanitised Report
kn: Sanitised Report
ko: Sanitised Report
ml: Sanitised Report
mr: Sanitised Report
ms: Sanitised Report
nl: Sanitised Report
no: Sanitised Report
or: Sanitised Report
pa: Sanitised Report
pl: Sanitised Report
pt_br: Sanitised Report
ro: Sanitised Report
ru: Sanitised Report
sk: Sanitised Report
sl: Sanitised Report
sv: Sanitised Report
ta: Sanitised Report
te: Sanitised Report
th: Sanitised Report
tr: Sanitised Report
uk: Sanitised Report
ur: Sanitised Report
vi: Sanitised Report
zh_hans: Sanitised Report
zh_hant: Sanitised Report

source: Copié
ar: Copied
bn: Copied
ca: Copied
cs: Copied
da: Copied
de: Copied
el: Copied
en: Copied
es: Copied
fi: Copied
gu: Copied
he: Copied
hi: Copied
hr: Copied
hu: Copied
id: Copied
it: Copied
ja: Copied
kn: Copied
ko: Copied
ml: Copied
mr: Copied
ms: Copied
nl: Copied
no: Copied
or: Copied
pa: Copied
pl: Copied
pt_br: Copied
ro: Copied
ru: Copied
sk: Copied
sl: Copied
sv: Copied
ta: Copied
te: Copied
th: Copied
tr: Copied
uk: Copied
ur: Copied
vi: Copied
zh_hans: Copied
zh_hant: Copied

source: Copier le rapport
ar: Copy Report
bn: Copy Report
ca: Copy Report
cs: Copy Report
da: Copy Report
de: Copy Report
el: Copy Report
en: Copy Report
es: Copy Report
fi: Copy Report
gu: Copy Report
he: Copy Report
hi: Copy Report
hr: Copy Report
hu: Copy Report
id: Copy Report
it: Copy Report
ja: Copy Report
kn: Copy Report
ko: Copy Report
ml: Copy Report
mr: Copy Report
ms: Copy Report
nl: Copy Report
no: Copy Report
or: Copy Report
pa: Copy Report
pl: Copy Report
pt_br: Copy Report
ro: Copy Report
ru: Copy Report
sk: Copy Report
sl: Copy Report
sv: Copy Report
ta: Copy Report
te: Copy Report
th: Copy Report
tr: Copy Report
uk: Copy Report
ur: Copy Report
vi: Copy Report
zh_hans: Copy Report
zh_hant: Copy Report

source: Impossible de terminer l’opération
ar: Unable to Complete the Operation
bn: Unable to Complete the Operation
ca: Unable to Complete the Operation
cs: Unable to Complete the Operation
da: Unable to Complete the Operation
de: Unable to Complete the Operation
el: Unable to Complete the Operation
en: Unable to Complete the Operation
es: Unable to Complete the Operation
fi: Unable to Complete the Operation
gu: Unable to Complete the Operation
he: Unable to Complete the Operation
hi: Unable to Complete the Operation
hr: Unable to Complete the Operation
hu: Unable to Complete the Operation
id: Unable to Complete the Operation
it: Unable to Complete the Operation
ja: Unable to Complete the Operation
kn: Unable to Complete the Operation
ko: Unable to Complete the Operation
ml: Unable to Complete the Operation
mr: Unable to Complete the Operation
ms: Unable to Complete the Operation
nl: Unable to Complete the Operation
no: Unable to Complete the Operation
or: Unable to Complete the Operation
pa: Unable to Complete the Operation
pl: Unable to Complete the Operation
pt_br: Unable to Complete the Operation
ro: Unable to Complete the Operation
ru: Unable to Complete the Operation
sk: Unable to Complete the Operation
sl: Unable to Complete the Operation
sv: Unable to Complete the Operation
ta: Unable to Complete the Operation
te: Unable to Complete the Operation
th: Unable to Complete the Operation
tr: Unable to Complete the Operation
uk: Unable to Complete the Operation
ur: Unable to Complete the Operation
vi: Unable to Complete the Operation
zh_hans: Unable to Complete the Operation
zh_hant: Unable to Complete the Operation

source: Indiquez comment réécrire le message…
ar: Describe How to Rewrite the Message…
bn: Describe How to Rewrite the Message…
ca: Describe How to Rewrite the Message…
cs: Describe How to Rewrite the Message…
da: Describe How to Rewrite the Message…
de: Describe How to Rewrite the Message…
el: Describe How to Rewrite the Message…
en: Describe How to Rewrite the Message…
es: Describe How to Rewrite the Message…
fi: Describe How to Rewrite the Message…
gu: Describe How to Rewrite the Message…
he: Describe How to Rewrite the Message…
hi: Describe How to Rewrite the Message…
hr: Describe How to Rewrite the Message…
hu: Describe How to Rewrite the Message…
id: Describe How to Rewrite the Message…
it: Describe How to Rewrite the Message…
ja: Describe How to Rewrite the Message…
kn: Describe How to Rewrite the Message…
ko: Describe How to Rewrite the Message…
ml: Describe How to Rewrite the Message…
mr: Describe How to Rewrite the Message…
ms: Describe How to Rewrite the Message…
nl: Describe How to Rewrite the Message…
no: Describe How to Rewrite the Message…
or: Describe How to Rewrite the Message…
pa: Describe How to Rewrite the Message…
pl: Describe How to Rewrite the Message…
pt_br: Describe How to Rewrite the Message…
ro: Describe How to Rewrite the Message…
ru: Describe How to Rewrite the Message…
sk: Describe How to Rewrite the Message…
sl: Describe How to Rewrite the Message…
sv: Describe How to Rewrite the Message…
ta: Describe How to Rewrite the Message…
te: Describe How to Rewrite the Message…
th: Describe How to Rewrite the Message…
tr: Describe How to Rewrite the Message…
uk: Describe How to Rewrite the Message…
ur: Describe How to Rewrite the Message…
vi: Describe How to Rewrite the Message…
zh_hans: Describe How to Rewrite the Message…
zh_hant: Describe How to Rewrite the Message…

source: Relancer
ar: Rewrite
bn: Rewrite
ca: Rewrite
cs: Rewrite
da: Rewrite
de: Rewrite
el: Rewrite
en: Rewrite
es: Rewrite
fi: Rewrite
gu: Rewrite
he: Rewrite
hi: Rewrite
hr: Rewrite
hu: Rewrite
id: Rewrite
it: Rewrite
ja: Rewrite
kn: Rewrite
ko: Rewrite
ml: Rewrite
mr: Rewrite
ms: Rewrite
nl: Rewrite
no: Rewrite
or: Rewrite
pa: Rewrite
pl: Rewrite
pt_br: Rewrite
ro: Rewrite
ru: Rewrite
sk: Rewrite
sl: Rewrite
sv: Rewrite
ta: Rewrite
te: Rewrite
th: Rewrite
tr: Rewrite
uk: Rewrite
ur: Rewrite
vi: Rewrite
zh_hans: Rewrite
zh_hant: Rewrite

source: Relancer la rédaction avec cette instruction
ar: Rewrite Using This Instruction
bn: Rewrite Using This Instruction
ca: Rewrite Using This Instruction
cs: Rewrite Using This Instruction
da: Rewrite Using This Instruction
de: Rewrite Using This Instruction
el: Rewrite Using This Instruction
en: Rewrite Using This Instruction
es: Rewrite Using This Instruction
fi: Rewrite Using This Instruction
gu: Rewrite Using This Instruction
he: Rewrite Using This Instruction
hi: Rewrite Using This Instruction
hr: Rewrite Using This Instruction
hu: Rewrite Using This Instruction
id: Rewrite Using This Instruction
it: Rewrite Using This Instruction
ja: Rewrite Using This Instruction
kn: Rewrite Using This Instruction
ko: Rewrite Using This Instruction
ml: Rewrite Using This Instruction
mr: Rewrite Using This Instruction
ms: Rewrite Using This Instruction
nl: Rewrite Using This Instruction
no: Rewrite Using This Instruction
or: Rewrite Using This Instruction
pa: Rewrite Using This Instruction
pl: Rewrite Using This Instruction
pt_br: Rewrite Using This Instruction
ro: Rewrite Using This Instruction
ru: Rewrite Using This Instruction
sk: Rewrite Using This Instruction
sl: Rewrite Using This Instruction
sv: Rewrite Using This Instruction
ta: Rewrite Using This Instruction
te: Rewrite Using This Instruction
th: Rewrite Using This Instruction
tr: Rewrite Using This Instruction
uk: Rewrite Using This Instruction
ur: Rewrite Using This Instruction
vi: Rewrite Using This Instruction
zh_hans: Rewrite Using This Instruction
zh_hant: Rewrite Using This Instruction
